[
  "dataview",
  "obsidian-emoji-toolbar",
  "github-embeds",
  "obsidian-kanban",
  "obsidian-meta-bind-plugin",
  "quickadd",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "markdown-tree",
  "obsidian-git"
]